<?php
// Heading
$_['heading_title'] = 'Менеджер подій від sv2109';

// Text
$_['text_success_event'] = 'Ви успішно змінили подію!';
$_['text_edit'] = 'Редагувати подію';
$_['text_add'] = 'Додати подію';

// Entry
$_['entry_code'] = 'Код події';
$_['entry_sort_order'] = 'Порядок сортування';
$_['entry_status'] = 'Статус';

// Error
$_['error_warning'] = 'Попередження: уважно перевірте форму на наявність помилок!';
$_['error_code'] = 'Код має бути більше 1 і менше 128 символів!';
$_['error_trigger'] = 'Це поле є обов\'язковим!';
$_['error_action'] = 'Це поле є обов\'язковим!';