<?php
// Heading
$_['heading_title'] = 'Менеджер событий от sv2109';

// Text
$_['text_success_event'] = 'Вы успешно изменили событие!';
$_['text_edit'] = 'Редактировать событие';
$_['text_add'] = 'Добавить событие';

// Entry
$_['entry_code'] = 'Код события';
$_['entry_sort_order'] = 'Порядок сортировки';
$_['entry_status'] = 'Статус';

// Error
$_['error_warning'] = 'Внимание: внимательно проверьте форму на наличие ошибок!';
$_['error_code'] = 'Код должен быть больше 1 и меньше 128 символов!';
$_['error_trigger'] = 'Это поле обязательно для заполнения!';
$_['error_action'] = 'Это поле обязательно для заполнения!';